[Main]
DisplayName=日本語

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=警告
lbl_Warnning_Detail.caption=このプログラムは著作権法と国際条約によって保護されています。
lbl_copyright.caption=© IObit. All rights reserved.
lbl_Thanks_Title.caption=以下の方々のご協力に深く感謝いたします:
rdhtmlEula.caption=<a>使用許諾契約</a> | <a>プライバシーポリシー</a>
Instructions_M=アンインストール方法
lblAcknow.caption=謝辞

[ActionCenter_M]
M_HideAC=非表示
M_ShowAC=表示
M_AC_Tips=推奨プログラムでセキュリティとパフォーマンスを向上させましょう。
M_ShowACTitle2=注：
M_ShowACDesc=セキュリティ強化やパフォーマンスの向上に関する推奨プログラムが非表示になっています。「表示」をクリックすると表示され、インストールすることができます。
M_LearnRecommendNote=現在おすすめのプログラムはありません。
M_LearnRecommendDesc=「さらに詳しく」をクリックして、他の製品もご覧ください。
M_none=なし
M_Fix=インストール
M_LearnMore=さらに詳しく
M_Install=インストール
M_fixing=インストール中
M_Updating=アップデート中
M_failed=失敗
M_RuningWell=最新版インストール済
M_Outdated=古いバージョンです
M_NotInstalled=未インストール
M_Insatlled=インストール済
M_Update=今すぐアップデート
M_ASCCaption=パフォーマンス向上
M_ASCInfo_NotIns=ジャンクファイルの削除、プライバシートレースの削除、レジストリエラーの修復が行えます。
M_ASCInfo_UpToDate=Advanced SystemCareはワンクリックでシステムを高速化し、最適化します。
M_ASCInfo_NeedUpDate=古いバージョンのAdvanced SystemCareをご利用です。
M_RunASC=スキャン
M_ASCOffer=ワンクリックでPCをクリーンアップし最適化<br>PCの速度を最大200％アップ<br>インターネットを最大300％高速化<br>PCの状態をリアルタイムで監視し、よりスムーズなPCを実現<br>一般的なスパイウェアからPCを保護
M_IMFCaption=マルウェア対策
M_IMFInfo_NotIns=IObitのマルウェア対策ソフトで、より安全なPC環境を手に入れましょう。
M_IMFInfo_UpToDate=IObit Malware Fighterは様々なマルウェアからPCを保護します。
M_IMFInfo_NeedUpDate=古いバージョンのIObit Malware Fighterをご利用です。
M_RunIMF=スキャン
M_IMFOffer=総合的なリアルタイム保護で、あらゆるマルウェアから保護<br>高速なスキャンと、効率的な脅威の検出と削除<br>ランサムウェア攻撃を予防的に阻止<br>安全なネットサーフィンとダウンロードを提供<br>他のセキュリティソフトと完全互換
M_DBCaption=ドライバー更新
M_DBInfo_NotIns_C=ドライバーの更新や修復を行い、PCの安定性を高めましょう。
M_DBInfo_NotIns=古いドライバーはPCの速度を遅くし、動作を不安定にすることがあります。
M_DBInfo_UpToDate=Driver Boosterはすべての古くなったドライバーを最新版に更新します。
M_DBInfo_NeedUpDate=古いバージョンのDriver Boosterをご利用です。
M_DBDesc=古くなったドライバーを最新版に更新します。
M_RunDB=スキャン
M_DBOffer=大規模なドライバーデータベース（4,500,000+）<br>ワンクリックで WHQL 認証ドライバーによる安全な更新<br>より優れたゲームパフォーマンス<br>ネットワーク、サウンド、解像度などの問題を解決<br>システムのフリーズやクラッシュを低減
M_SDCaption=ディスク最適化
M_SDInfo_NotIns=断片化したファイルが検出されました。最適化するとPCを高速化できます。
M_SDInfo_UpToDate=Smart Defragはディスクを最適化しパフォーマンスを向上します。
M_SDInfo_NeedUpDate=古いバージョンのSmart Defragをご利用です。
M_RunSD=デフラグ
M_SDOffer=ファイルアクセスの高速化<br>ハードディスクのパフォーマンスを最大化<br>PCのスタートアップを高速化<br>ゲーム最適化でプレイ環境を向上
M_DLCaption=Password Manager
M_DLInfo_NotIns=Dashlane Password Managerですべてのパスワードを保護、管理しましょう。
M_DLInfo_UpToDate=安心、安全なDashlaneでパスワード忘れを防ぎましょう。
M_RunDL=管理
M_DLOffer=簡単で安全にパスワードを管理<br>ユニークなパスワードを生成してアカウントを保護<br>お気に入りのウェブサイトに自動ログイン<br>Windows、Mac、iOS、Android に対応
M_RunIOT=管理する
M_IOTCaption=iPhone マネージャー
M_IOTInfo_NotIns=iPhone のデータ転送、クリーンアップと高速化ができます。
M_IOTInfo_UpToDate=iPhone のデータ転送、クリーンアップと高速化ができます。
M_IOTInfo_NeedUpDate=古いバージョンの IOTransfer をご利用です。
M_IOTTip=IOTransfer の機能：<br>+ iPhoneの写真と連絡先を簡単に管理<br>+ ワンクリックでiPhoneのコンテンツをPCに転送<br>+ 100以上のウェブサイトから動画をダウンロード<br>+ iPhone、iPadからあらゆるタイプのジャンクファイルを消去
M_IOTOffer=最高の iPhone/iPad ファイルの管理ツール。<br>ワンクリックでデータを iPhone/iPad から PC へ転送。<br>オンライン動画をダウンロードして様々なファイル様式に転換。<br>簡単、安全にジャンクファイルをクリーンアップして iOS デバイスの容量を解放。<br>ワイヤレスで iOS デバイスと PC 間のコンテンツを転送。
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion は、フィッシングサイトやマルウェアサイトからあなたを守ります。
M_AdawareInfo_UpToDate=Web Companion は、フィッシングサイトやマルウェアサイトからあなたを守ります。
M_AdawareOfferDesc=Web Companion をインストールすると、インターネットの保護を強化し、Microsoft™ Bing®をホームページ、新しいタブ、互換ブラウザのデフォルトの検索エンジンとして設定します。
M_AdawareOffer=迅速で簡単なインストール<br>アンチフィッシング対策<br>リアルタイムウェブ保護<br>多くのブラウザに対応
M_AomeiCaption=PC向けのバックアップツール
M_AomeiInfo_NotIns=デスクトップパソコンとノートパソコンのシステム&データを守るための無料バックアップソフト。
M_RunOpera=今すぐ起動
M_OperaCaption=Opera ブラウザー
M_OperaInfo_NotIns=広告ブロック内蔵の高速で安全なブラウザー。
M_OperaInfo_UpToDate=広告ブロック内蔵の高速で安全なブラウザー。
M_OperaOffer=広告をブロックしてウェブページのロードを高速化。<br>1時間以上長く閲覧可能。<br>無料 VPN サービスでプライバシーも保護。
M_SUCaption=ソフトウェアアップデーター
M_SUInfo_NotIns=重要なプログラムをワンクリックでアップデートしてインストールします。
M_SUInfo_NotIns_C=%d 個のプログラムが古くなっています。IObit Software Updater をインストールしてワンクリックでアップデートしましょう。
M_SUInfo_NotIns_C1=1 個のプログラムが古くなっています。IObit Software Updater をインストールしてワンクリックでアップデートしましょう。
M_SUInfo_UpToDate=IObit Software Updater は、重要なプログラムを最新の状態に保ちます。
M_SUOffer1=古いプログラムをできるだけ早く自動更新します。<br>ワンクリックで利用可能なすべてのプログラム更新をインストールします。<br>ワンクリックで希望する人気プログラムをすべてインストールします。<br>クリーンなプログラムは厳格なテストに合格し、バンドルウェアはありません。
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=ワンクリックでフレームレートを上げて、より快速でスムーズなゲーム体験を。
M_SMGBInfo_UpToDate=ワンクリックでフレームレートを上げて、より快速でスムーズなゲーム体験を。
M_SMGBInfo_NeedUpDate=古いバージョンの Smart Game Booster をご利用です。
M_SMGBOffer=FPS（フレーム毎秒）を上げて、ワンクリックでゲームのパフォーマンスを向上させます。<br>ハードウェアの温度と使用状況をリアルタイムで監視します。<br>ゲームの視覚効果を最適化するためにGPUをオーバークロックします。<br>PCを分析および評価して、互換性のあるゲームを見つけます（38,000以上 ）。<br>PCとゲームを保護してセキュリティを強化します
M_RunSMGB=ブースト
M_ISRCaption=iTopスクリーンレコーダー
M_ISRInfo_NotIns=PCの画面を無料で高品質に録画。録画制限なし。
M_ISRInfo_UpToDate=PCの画面を無料で高品質に録画。録画制限なし。
M_ISRInfo_NeedUpDate=iTop ScreenRecorderは古くなっています。
M_ISROffer=100%無料でPC画面を録画<br>あらゆるファイル形式のビデオ会議を録画<br>4K映画や音楽を品質を損なうことなく録画<br>オンラインコースの録画、ビデオチュートリアルの作成<br>1080P/60 FPSのゲームプレイをラグなくキャプチャ
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=オンラインセキュリティのための無料、高速、安全なVPNサービスをお試しください。
M_iTopInfo_NotIns=オンラインセキュリティのための100％無料、高速、安全なVPNサービス。
M_iTopInfo_UpToDateBeta=オンラインセキュリティのための無料、高速、安全なVPNサービスをお試しください。
M_iTopInfo_UpToDate=オンラインセキュリティのための100％無料、高速、安全なVPNサービス。
M_iTopInfo_NeedUpDate=iTopVPNは古くなっています。
M_iTopOfferBeta=国境のないインターネットをお楽しみください<br>世界中のストリーミングウェブサイトへのアクセス<br>どこでもリージョンロックされたゲームをプレイ<br>公共Wi-FiでIPアドレスを非表示<br>100％無料、超高速、クラス最高の暗号化
M_iTopOffer2=プライベートーサーフィン中は匿名のまま。<br>安全ーIPを非表示にしてインターネット接続を暗号化。<br>高速ー超高速のオンラインブラウジングをお楽しみください。<br>無料ーウェブサイトのブロックを解除して無料でストリーミングします。<br>ショートカットーNetflix、HBO、PUBGなどへのクイックアクセス
M_RuniTop=今すぐ実行
M_RPMCaption=RoboForm Password Manager
M_RPMInfo_NotIns=もうパスワードを覚えたり入力したりする必要はありません。
M_RPMInfo_UpToDate=ロボフォームを使えばパスワードはもう書き留めなくていいんです。
M_RPMOffer=ウェブサイトにワンクリックでログイン。<br>強力でユニークなパスワードを生成。<br>AES-256ビットの暗号化と2要素認証をサポート。<br>Windows/ Mac/ iOS/ アンドロイドで主要なブラウザに対応。<br>他のパスワード管理やブラウザから簡単にデータをインポート。
M_RunRPM=管理する
M_Moffer_Title1=追加オファー
M_Close=閉じる
M_Cancel=キャンセル
M_Moffer_Install=インストール
M_Moffer_NoteEP=[インストール]をクリックすると、<a>使用許諾契約</a>と<a>プライバシーポリシー</a>に同意した上で、%s をインストールします。
M_Moffer_Refund=<a>注意：</a> 30日以内に払い戻しを受けることができます。 <a>払い戻しポリシー</a>をご覧ください。
M_Extract_IOT=IObit推奨

[AutoUpdate_M]
lan_Downloading_M=ダウンロード中
lan_Speed_M=ダウンロード速度: %s
Lan_Finish_M=完了しました。
Lan_Congratulation_M=おめでとうございます。
Lan_UpdateFail_M=アップデートできませんでした。再度お試しください。
Lan_UpdateSuccess_M=IObit Uninstaller がアップデートされました。最新の機能をお試しください。
Lan_UpdateNew_M=すでに最新版をご利用中です。
Lan_UpdateFreeInfo_M=新しいバージョンの IObit Uninstaller をお使いいただけます。
Lan_UpdateFreeDownInfo_M=今すぐアップデートして、無料で最新の機能をお試しください。
Lan_Sure_M=アップデートをキャンセルしてよろしいですか？
Lan_Download_M=ダウンロード
Lan_Getting_M=アップデート情報を取得中です。少々お待ちください...
Lan_LVheardOne_M=利用可能なアップデートがあります。
Lan_LVheardTwo_M=新しいバージョン
Lan_LVheardThree_M=サイズ
Lan_historyInfo_M=IObit Uninstaller %s が現在利用可能です。アップデートして最新の機能をお試しください。
Lan_UpdateNow_M=今すぐアップデート
Lan_UpdateLater_M=後で通知
lan_WhatNew_M=最新情報
Lan_NewReady_M=最新版が入手できます。
Lan_Title=IObit Uninstaller アップデーター

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=送信
lblErrorDetails.Caption=問題の詳細:
lblUserEmail.Caption=メールアドレス:
lblSuccTips1.Caption=送信されました。この問題をできるだけ早く解決するために最善を尽くします。
btnClose.Hint=閉じる

[SendBugReportNew_M]
M_AskUserTips1=問題が発生しました。問題解決のため、[送信]を押して自動的にデバッグファイルをお送りください。<a>プライバシーポリシー</a>
M_BugStatisticsTips=に問題が発生したため終了します。原因を確認しています。お待ちください...
M_SendingTips=送信中...
M_AttentionTips1=問題が発生しました。問題解決のため5分後に自動的にデバッグファイルが送信されます。このウィンドウを閉じてキャンセルする事もできます。<a>プライバシーポリシー</a>
M_InvalidEmailTips1=無効なアドレスです。有効なメールアドレスを入力してください。
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=公式バージョンを入手する...
RestoreSuccess_Caption=公式の IObit Uninstaller が正常にインストールされました。
RestoreFailed_Caption=公式の IObit Uninstaller のダウンロードができませんでした。公式サイトにて再度ダウンロードしてください。
Run_Button=今すぐ起動
Download_Button=今すぐダウンロード

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=非公式の IObit Uninstaller を実行中です。
lbl_SecondTitle.caption=非公式の IObit Uninstaller は、これ以上機能しません。
lbl_HarmInfo.caption=それにより PC のパフォーマンスに悪影響を及ぼすだけでなく、システムの脆弱性によりプライバシーが流出してしまいます。
lbl_OfficialInfo.caption=公式の IObit Uninstaller を今すぐインストールして個人情報や PC を強力に保護しましょう。
htmlLabel_Text.caption=あなただけに、PRO バージョンを特別価格 <a>75%</a> OFFで提供します！
btn_GetPro.caption=PRO 版を入手
btn_GetFree.caption=Free 版を入手

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=<a>公式のIObit Uninstaller PROを無料で今すぐ入手</a>して、プライバシーとPCを強力に保護してください。
btn_GetPro_before=無料でProを入手

[Detain_M]
M_MianTitle=IObit Uninstaller はお役立に立ちましたでしょうか:
M_QuestionString=アンインストールしてよろしいですか？
M_btnok=アンインストールする
M_btnCancel=アンインストールしない
M_UninstallCaption=プログラムをアンインストール
M_DiskCaption=ディスク容量の解放
M_RegCaption=レジストリエントリの削除
M_FixCaption=ソフトウェアの問題を修正する

[Survey_M]
Title_M=アンインストール調査
Info_M=私たちはあなたが去るのを残念に思っています。IObit Uninstallerをより良くするために、この短いアンケートにご協力ください。皆様のフィードバックをお待ちしております。
Question_M=なぜIObit Uninstallerをアンインストールするのですか？
1_M=不完全なアンインストール（残骸をすべて削除していない）
2_M=正常に動作しません
3_M=広告とバンドルウェアが多すぎます
4_M=問題を解決するためにインストールしただけで、もう必要ありません
5_M=より良い選択肢を見つけた
6_M=その他（具体的にご記入ください）
Button_M=アンインストールの続行

[Uninstaller_M]
MenuRight_Caption=強制アンインストール
Explorer_Button=ファイルシュレッダー
Controlpanel_Button=強制アンインストール

[ACD_M]
M_Downloading=ダウンロード中:
M_TipFixing=修復中
M_Tips=ダウンロード中です。詳細を確認するには、アイコンをダブルクリックしてください。
M_Installing=インストール中:
M_MD5Faild=ダウンロードしたファイルが破損しています。時間をおいて再度お試しください。
M_NetError=ネットワークエラーによりダウンロードできません。時間をおいて再度お試しください。
M_DiskIsFull=空き容量が足りません。
M_Speed=速度：
M_AreSureEx=ダウンロードをキャンセルしてもよろしいですか？

[ACD_frmActionCenter]
lbl_Cancel.Caption=キャンセル
lbl_Min.Caption=最小化
btnClose.Hint=閉じる
lblCaption.Caption=IObitダウンローダー

[EasyUninstall_M]
EasyPoint=このターゲットを開いたウィンドウ、デスクトップアイコン、システムトレイアイコンなどにドラッグしてください。
EasyNothingInfo=対象が見つかりませんでした。他のウィンドウ、デスクトップアイコンまたはシステムトレイアイコンにドラッグしてください。
EasyDeleteFileFail=ファイルは利用中のため、削除できませんでした。ファイルを閉じて再度お試しください。
EasyDeleteFolderFail=フォルダーは利用中のため、削除できませんでした。ファイルを閉じて再度お試しください。
EasyKillProcessFail=プロセスを終了できませんでした。
EasyKillProcessHint1=このプロセスを終了してよろしいですか？
EasyKillProcessHint2=保存されていないデータはすべて失われます。
EasyUninstallPath=アンインストールまたは削除：
EasyUninstall=アンインストール
EasyShortcut=ショートカットを削除
EasyLocation=ファイルの場所を開く
EasyDelete=削除
EasyCancel=キャンセル
EasyTransparency=透明度
EasyOpaque=不透明
EasyExitEasy=メインウィンドウを開く
EasyExitIobit_1=IObit Uninstallerを終了
EasyKillProcess=プロセスを終了する

[ExpriedNotice_M]
Sale_Text=しかし、今日限定の<a>%s</a>オフでそれらを取り戻すことができます！
ExpriedOneDay_M=サブスクリプションの有効期限が<a> 1 </a>日で切れました。
ExpriedDay_M=サブスクリプション期限が<a>%s</a>日で無効です。
Logged_0_Text=インストール中に作成されたログを使い、ログに記録されたプログラムを完全にアンインストールします
Logged_1_Text=インストール中に作成されたログを使い、ログに記録された1つのプログラムを完全にアンインストールします
Logged_Text=インストール中に作成されたログを使い、%sログプログラムを完全にアンインストールします
ExpriedMessage_M=サブスクリプションの有効期限が切れています。 PRO機能は利用できなくなりますが、無料機能は引き続き使用できます。
ExpriedTipMessage_Num=過去%s1日間、IObit Uninstaller Proは、%s2プログラムをアンインストールし、%s3個の残存ファイルをクリーンアップするのに役立ちました。 今すぐ更新して、<a>特別割引</a>をお見逃しなく！
ExpriedTipMessage_Normal=残念ですが、PRO機能はご利用いただけなくなります。 今すぐ更新して、<a>特別割引</a>をお楽しみください

[Uninstaller_form_Expried]
lbl_Notice.caption=残念ですが、次のPRO機能はご利用いただけなくなります。
lbl_Stubbron.caption=独自のデータベースで1000以上の頑固なプログラムを完全に削除
lbl_Update.caption=ワンクリックで重要なプログラムを常に最新の状態にします
lbl_Health.caption=ソフトウェアの脆弱性を自動検出し、ポップアップ通知や不要な広告を簡単にブロックします
lbl_MoneyBack.caption=あなたは弊社の100% 返金保証によって完全に保護されています。
btn_Upgrade.caption=更新割引を受ける
lbl_EnterCode.caption=私はすでにライセンスを持っています

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=サブスクリプションの有効期限が切れました。
btn_OK.caption=今すぐ更新

[Uninstaller_frm_FeedBack]
lbl_Title.caption=フィードバック
lbl_DescTitle.caption=メッセージ:
lbl_EmailTitle.caption=Eメール:
lbl_ScreenShot.caption=スクリーンショット
lbl_TypeTitle.caption=種別:
btnImg_FeedBackSend.caption=送信
btnImg_FeedBackCancel.caption=キャンセル

[Uninstaller_Form_SendResult]
lbl_Sending.caption=送信中...
lbl_SendFailed.caption=送信できませんでした。「OK」をクリックして再送信してください。
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=フィードバックありがとうございました。可能な限り速やかにご返信させていただきます。
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=いいね！
FeedBack_2=提案
FeedBack_3=アンインストールできない
FeedBack_4=バンドルウェアの問題
FeedBack_5=インストールモニターの問題
FeedBack_6=ソフトウェアアップデーターの問題
FeedBack_7=すべてのプログラムを表示できない
FeedBack_8=パワフルスキャンの問題
FeedBack_9=バグ報告
FeedBack_10=その他
EmailMessage=無効なメールアドレスです。再度お確かめの上、有効なメールアドレスをご入力ください。
MemoHint=お客様からのご提案や、発生した問題について詳しくお書きください。
ScreenMaxMessage=操作が完了しませんでした。すでにスクリーンショットが5個入っています。
CloseHintMsg=本当にフィードバックの送信を中止してもよろしいですか？
SendBugck=検証のためデバッグファイルもお送りください。<a>プライバシーポリシー</a>
FeedBackMessage=詳細を記入してください。
EmailHint=正確なメールアドレスを入力してください
Startup_Delete_M=削除
M_FiveStar=5つ星の評価をお願いします?

[FileShredder_M]
ShredderDetail_0=ファイルやフォルダーをここにドラッグすると完全に削除できます。
ShredderDetail_01=通常の方法で削除されたファイルは復元できます。
ShredderDetail_02=ファイルを安全かつ完全に削除するには、ファイルまたはフォルダーをここにドラッグしてシュレッドします。
FileShredder_MaxCount_M=すでに5000個のファイルが選択されています。一度シュレッダーを実行してから新たに追加してください。
Shredder_InUse_M=書き込み禁止となっているため、シュレッダー処理のできないファイルがありました。使用中でないか確認してください。
Shredder_Del_M_1=追加した<a>%d </a>個のアイテムを完全に削除してもよろしいですか？ このアクションは完全に回復不可能であり、完了するまでに時間がかかる場合があります。
Shredder_DelOne_M_1=追加した<a> 1 </a>アイテムを完全に削除してもよろしいですか？ このアクションは完全に回復不可能であり、完了するまでに時間がかかる場合があります。
Shredder_NotDel_M=書き込み禁止のため、1 個のファイルを削除できませんでした。ファイルが使用中でないかご確認ください。
Shredder_OneFileDel_M=書き込み禁止のため、ファイルを削除できませんでした。ファイルが使用中でないかご確認ください。
Shredder_Sucess_M=ファイルが完全に削除されました。
Shredder_OneSucess_M=ファイルが完全に削除されました。
Shredder_DirIsEmpty_M=空のためシュレッダー処理できません。
Shredder_NotAddFolder_M="%s" はシステムの安全性に関わるファイルのため、シュレッダー処理できません。

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=ファイルシュレッダー
lbl_Listview_Title.caption=シュレッドするファイル / フォルダーを選択:
lblLoading.caption=読み込み中...
lbl_AddFile.caption=ファイルを追加...
lbl_AddFolder.caption=フォルダーを追加...
RdImageButton_Shredder.caption=シュレッダー
RdImageButton_Cancel.caption=キャンセル
ListView_FileList.Columns[0].Caption=ファイル パス
Menu_Shredder_Shredder.caption=シュレッダー
Menu_Shredder_AddFile.caption=ファイルを追加
Menu_Shredder_AddFolder.caption=フォルダーを追加
Menu_Shredder_Romove.caption=削除
Menu_Shredder_Clean.caption=クリア
lbl_Shredder_Tip.caption=ファイルをシュレッダーにかけています。しばらくお待ちください...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=%s はシステムの安全性に関わるファイルのため、シュレッダー項目に追加できません。
EndProgressMsg=%s が実行されています。 アンインストールを続行するために終了してもよろしいですか？
ListView_FindReslut.Columns[0]_M=名前
PopMenu_OpenFolder_M=ファイルの場所を開く
PopMenu_ViewEntry_M=regeditで開く
Free_MatchStubbron=アンインストールレジストリが欠落しているため、アンインストールが失敗する可能性があります。 PROにアップグレードして、アンインストールの問題を修正し、頑強なプログラムデータベースを使用してプログラムを簡単にアンインストールします。
Pro_MatchStubbron=アンインストールレジストリが欠落しているため、アンインストールが失敗する可能性があります。 アンインストールの問題を修正し、頑強なプログラムデータベースを使用してプログラムを簡単にアンインストールします。

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=強制アンインストール
lbl_Info.caption=アンインストールレジストリの欠落や組み込みのアンインストーラエラーのために通常の方法でアンインストールできないプログラムをアンインストールし、関連するすべてのファイルを簡単かつ徹底的にクリーンアップするのに役立ちます。
btnImg_Open.caption=参照...
lbl_DropInfo.caption=「参照」をクリックして、アンインストールしたいファイルまたはフォルダーを指定してください。ドラッグアンドドロップでも指定できます。
btnImg_Uninstall.caption=アンインストール
btnImg_Cancel.caption=キャンセル
PopMenu_Uninstall.caption=アンインストール
PopMenu_SearchOnline.caption=オンライン検索
ListView_FindReslut.Columns[1].caption=サイズ
ListView_FindReslut.Columns[2].caption=インストール日

[HealthCheck_M]
HealthCheck_Top_ScanNow=今すぐスキャン
HealthCheck_Top_ScanAgain=再度スキャン
HealthCheck_Top_FixAll=すべて修正
HealthCheck_Top_Stop=ストップ
HealthCheck_Top_Done=完了
HealthCheck_Top_Scanning=スキャン中
HealthCheck_Top_Fixing=修正中
HealthCheck_Top_NoFound=問題は見つかりませんでした。 すべてのソフトウェアは正常に動作します。
HealthCheck_Top_Title_Result_NoIssues=問題を修正する必要はありません。
HealthCheck_Top_Title_Result_Single=<a>%s</a> の問題を修正する必要があります。
HealthCheck_Top_Title_Result_Some=<a>%s</a> の問題を修正する必要があります。
HealthCheck_Top_Title_Skip=<a>今はスキップ</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> の問題は正常に修正されました。
HealthCheck_Top_FixOverResult_Some=<a>%s</a> の問題は正常に修正されました。
HealthCheck_Top_FixOver=選択したすべての問題が修正されました。
HealthCheck_Top_Dec_Result_Pro=ワンクリックで見つけたすべての問題を修正します。
HealthCheck_Top_Dec_Result_Free=PROにアップグレードして、ワンクリックで見つけたすべての問題を修正します。
HealthCheck_Top_Title_A=ソフトウェアステータス：<a>スキャンが必要</a>
HealthCheck_Top_Dec_A=あなたのソフトウェアはこれまで分析されませんでした。 今すぐすべてのソフトウェアを分析してください
HealthCheck_Top_Title_B=ソフトウェアステータス：<a>良好</a>
HealthCheck_Top_Dec_B=すべてのソフトウェアは正常に動作します。
HealthCheck_Top_Dec_C=お使いのソフトウェアは%s 日間分析されていません。 今すぐ全てのソフトウェアを分析してください。
HealthCheck_Item_Title_leftovers=アンインストールの残存
HealthCheck_Item_Dec_leftovers=アンインストールの残存を削除して、より多くのディスク領域を解放します
HealthCheck_Item_Title_update=古いソフトウェア
HealthCheck_Item_Dec_update_New=古いソフトウェアを更新してセキュリティリスクを軽減
HealthCheck_Item_Title_permission=ソフトウェアの許可
HealthCheck_Item_Dec_permission=非表示のアクセス許可を検出し、不要なアクセス許可を無効にします
HealthCheck_Item_Title_notifications=邪魔な通知
HealthCheck_Item_Dec_notifications=ポップアップ通知と不要な広告が邪魔にならないようにブロックする
HealthCheck_Item_Title_stubborn=アンインストールの問題があるプログラム
HealthCheck_Item_Dec_stubborn=プログラムを簡単にアンインストールするためにアンインストール問題を修正
HealthCheck_Item_Title_packages=インストールファイル
HealthCheck_Item_Dec_packages=インストールファイルをクリーンアップして、より多くのディスク領域を解放します
HealthCheck_Item_Title_malicious=悪意のあるソフトウェアと拡張機能
HealthCheck_Item_Dec_malicious=高速で安全なPCのための悪意のあるソフトウェアとブラウザ拡張機能を削除します
M_Fix=修正
M_Detail=詳細
M_Recissues_Single=<a>%s</a> の問題を選択し修正、
M_Recissues_Some=<a>%s</a> の問題を選択し修正、
M_Allissues_Single=合計 <a>%s</a> の問題
M_Allissues_Some=合計 <a>%s</a> の問題
M_Noissues=問題は見つかりませんでした
M_issues_Single=<a>%s</a> の問題
M_issues_Some=<a>%s</a> の問題
M_Noissues2=問題なし
HealthCheck_Exit_Scanning=スキャンが進行中です。 今すぐ終了してもよろしいですか？
HealthCheck_Exit_Fixing=修正が進行中です。 今すぐ終了してもよろしいですか？
M_UL_SelectedFix_Single=<a>%s</a> のアンインストールの残存が修正のために選択されました
M_UL_SelectedFix_Some=<a>%s</a> のアンインストールの残存が修正のために選択されました
M_OS_SelectedFix=<a>%s</a> 古いソフトウェアが修正のために選択されました
M_SP_SelectedFix_Single=<a>%s</a> ソフトウェア権限が修正するために選択された
M_SP_SelectedFix_Some=<a>%s</a> ソフトウェア権限が修正するために選択された
M_DN_SelectedFix_Single=<a>%s</a> 邪魔な通知を修正するために選択された
M_DN_SelectedFix_Some=<a>%s</a> 邪魔な通知を修正するために選択された
M_PWUI_SelectedFix_Single=<a>%s</a> アンインストール問題のプログラム修正するために選択された
M_PWUI_SelectedFix_Some=<a>%s</a> アンインストール問題のプログラム修正するために選択された
M_IF_SelectedFix_Single=<a>%s</a> インストールファイル修正のために選択された
M_IF_SelectedFix_Some=<a>%s</a> インストールファイル修正のために選択された
M_MSE_SelectedFix_Single=<a>%s</a> 悪意のあるソフトウェアと拡張機能が修正するために選択された
M_MSE_SelectedFix_Some=<a>%s</a> 悪意のあるソフトウェアと拡張機能が修正するために選択された
M_BackFix=修正に戻る
M_NoItems=問題は見つかりませんでした
M_item=項目
M_items=項目
M_File=ファイル
M_Reg=レジストリ
M_Tasks=スケジュールタスク
M_Ser=システムサービス
M_Select=すべて選択
M_TitleCount=名前 (合計: %d)
M_Version=新バージョン
M_CurrentVersion=現バージョン
M_BanwebTitleCount2=送信者（合計：%d）
M_Type=種類
M_BRate=ブロック率
M_Recommendation=推奨
M_Optional=オプション
M_Block=ブロック
M_SiteType=サイト通知
M_AppType=アプリの通知
M_MSType=悪意のあるソフトウェア
M_METype=悪意のある拡張
M_AdType=広告表示オプション
M_RegMiss=レジストリのアンインストールがありません
HC_Ignore=無視する
HC_IgnoreForever=すべての更新を無視する
HC_IgnoreCurrent=今回の更新を無視する
HC_OpenFile=ファイルの場所開く
HC_OpenReg=レジストリで開く
HC_Search=オンラインで検索
HC_Startup=スタートアップアイテム
HC_Tasks=スケジュールされたタスク
HC_Services=サービス
HC_Desktopicon=デスクトップアイコン
HC_Taskbaricon=タスクバーアイコン
HC_RightMenu=右クリックメニュー
M_PermissionTitleCount=許可タイプ（合計：%d）
M_Name=名前
M_Installed=インストール済み
M_Over30Day=30日以上使用されていません
M_Status=状態
M_Disable=無効にする
M_FixDetails=以下に修正の詳細を表示します:
M_Fix_RecTitle=しかし、より高速でクリーンなPCでは、さらに多くのことができます:
M_Fix_RecLog=ログ付きクリーンアンインストール
M_Fix_RecLog_Des=インストール中に作成されたログを使用してプログラムを完全にアンインストールします
M_Fix_RecBundleware=バンドルウェアの除去が容易に
M_Fix_RecBundleware_Des=プログラムのインストールをリアルタイムで監視し、バンドルウェアを簡単に削除します
M_Fix_RecLeftover=すべての残骸を自動削除
M_Fix_RecLeftover_Des=他のアンインストーラーでは削除できない残骸の自動削除
M_Fix_RecProgram_Single=<a>%s</a> 大規模なプログラムが見つかりました
M_Fix_RecProgram_Some=<a>%s</a> 大規模なプログラムが見つかりました
M_Fix_RecProgram_Des=不要な大きなプログラムをアンインストールして、より多くのディスク領域を解放します
M_Fix_RecWinApp_Single=<a>%s</a> Windowsアプリが見つかりました
M_Fix_RecWinApp_Some=<a>%s</a> Windowsアプリが見つかりました
M_Fix_RecWinApp_Des=不要なWindowsアプリをアンインストールして、より多くのディスク領域を解放します
M_Fix_RecEasyUn=よりスマートで簡単なアンインストール
M_Fix_RecEasyUn_Des=プログラムのウィンドウ、デスクトップ、システムトレイに「Easy Uninstall」アイコンをドラッグするだけで、簡単にプログラムをアンインストールすることができます。
M_Fix_RecStubborn=頑固なプログラムリムーバー
M_Fix_RecStubborn_Des=独自のデータベースは、1000以上の頑固なプログラムの削除をサポートしています。
M_UnlockTitle_Single=PRO機能のロックを解除して、見つかった %s の問題を修正します
M_UnlockTitle_Some=PRO機能のロックを解除して、見つかったすべての %s の問題を修正します
M_UnlockNow=今すぐロックを解除します
M_Back=戻る
M_Try=やってみよう
M_Upgrade=今すぐアップグレード

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=名前（合計：%d）
ListviewHeader_Software_M=名前
History_info_DouBle_M=プログラムは、前回完全にアンインストールされませんでした。アンインストールをクリックして続けてください。
History_info_One_M=プログラムは、前回完全にアンインストールされませんでした。アンインストールをクリックして続けてください。
History_Scanfor_M=残り物をスキャンする
History_ViewDetail_M=詳細を見る
UninstallLog_No_IsEmpty_M=パワフルスキャンで残存ファイルは検出されませんでした
Program_Information=プログラム情報
Files_Deleted=削除されたファイル
Registries_Deleted=削除されたレジストリ
Scheduled_Tasks_Deleted=削除されたスケジュールタスク
Deleted_on_Reboot=再起動時に削除済み
Service_Deleted=削除されたサービス
Export_M=エクスポート
rdlbl_NoTkanks=不要です
RdLabelDetailNull=アンインストールしたプログラムの詳細と状態は、こちらに表示されます。
RdLabelDetails=IObit Uninstaller は<a>%d</a> 個のプログラムをアンインストールし、<a>%s</a> のディスク容量を解放しました。
RdLabelDetail=IObit Uninstaller は<a>%d</a> 個のプログラムをアンインストールし、<a>%s</a> のディスク容量を解放しました。
History_NoUninstalled_M=アンインストールされていません
History_Residualfilesleft_M=残存ファイルあり
M_NoHistoryFound=アンインストール履歴が見つかりません

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=アンインストール履歴
ListView_History.Columns[1].Caption=アンインストール日付
ListView_History.Columns[2].Caption=サイズ
ListView_History.Columns[3].Caption=操作
Menu_ClearThis.Caption=この履歴をクリア
Menu_ClearAll.Caption=全ての履歴をクリア

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=不要です
RdImgBtnUninstall.caption=アンインストール
RdListView_History.Columns[0].Caption=プログラム名
RdListView_History.Columns[1].Caption=状態

[Uninstaller_form_InstallDetail]
lbl_IU.caption=インストールモニター
lbl_RegText.caption=レジストリエントリ:
lbl_SzieText.caption=合計サイズ:
lbl_StartText.caption=スタートアップ：
lbl_FileText.caption=ファイル:

[InstallDetected_M]
Install_DetectedTitle=%s は、以下のアイテムを作成してインストールされました。
Install_DetectedTitleEx=<a>%s</a> プログラムは、以下のアイテムを作成してインストールされました。
Install_ViewDetail=詳細を見る

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=有効化
lbl_Caption.caption=新しいインストールが検出されました
lbl_InstallMoniorInfo.caption=プログラムのインストール中にシステムに加えられたすべての変更をログに記録して表示できるように、Install Monitorを有効にすることをお勧めします。

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=ログ作成したインストール
rdlbl_Or.Caption=または
rdlbl_Auto.Caption=自動モニター
rdlbl_Drap.Caption=手動モニター

[IUInstallMonitorFrm_M]
TipFileMsi=サポートされていない実行可能形式のセットアップファイルです。別のファイルを選択してお試ください。
TipFileNotMsiExe=無効な実行可能形式のセットアップファイルです。有効なものを選択して、再度お試しください。
AddTip1=インストールモニターはビジー状態です。
AddTip2=現在別のインストールを監視中です。このインストールが完了してから、再度お試しください。
StarFileTip=実行できませんでした
ExePathErrorTip=ネットワークドライブのセットアップファイルには対応していません。 ローカルドライブにコピーしてから再度お試しください。
Logging=システムの変更ログを作成中...
rdlbl_TipContent_M=インストールモニターは、インストール中のシステム変更を検出してログに記録します。これにより、インストール中に監視対象プログラムが行った変更を確認できます。
rdlbl_SwitchTip.Caption_M=プログラムのインストールを自動検出してログに記録する
rdlbl_DragFileTip.Caption_M=ここにセットアップファイルを追加またはドラッグして、システムの変更をインストールしてログに記録します

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=インストールログ
rdlbl_Export.Caption=エクスポート
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=表示名:
InstallDateTip=インストール日:
VersionTip=バージョン:
PublisherTip=開発者:
LocationTip=場所:
InstallationDurationTip=インストール期間:
InstallPackageTip=インストールパッケージ:
RegEntriesTip=レジストリエントリ:
FilesCountTip=ファイル:
TaskCountTip_M=スケジュールされたタスク：
ServiceCountTip_M=システムサービス：
DllCountTip=DLL登録：
StartUpCountTip=スタートアップアイテム：
TotalSizeTip=合計サイズ:
ProgramInformationTip=プログラム情報
MMORegistryTip=レジストリエントリ
MMOFilesTip=ファイル
MMOTaskTip_M=スケジュールされたタスク
MMOServiceTip_M=システムサービス
MMODllTip=DLL登録
MMOStartUpTip=スタートアップアイテム
MonitorLog_SecondsLan=秒
MonitorLog_SecondSingleLan=秒

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=フィードバック

[MainForm_M]
Nav_Colle_Program_All=プログラム
Nav_Colle_Browser_Extensions=ブラウザ拡張機能
Nav_Colle_Win=Windows アプリ
Nav_Colle_AC=アクションセンター
Nav_Colle_SH=ソフトウェアの健全性
Nav_Item_Program_All=すべてのプログラム
Nav_Item_Bundleware=バンドルウェア
Nav_Item_Program_Recent=最近のインストール
Nav_Item_Program_Infrequent=あまり使わない
Nav_Item_Program_Large=サイズが大きい
Nav_Item_Browser_Extension_All=すべてのブラウザ拡張機能
Nav_Item_InstallMonitor=インストールモニター
Nav_Item_Logged=記録されたプログラム
Hint_Settings=オプション
Hint_Tools=ツール
UninstallProTipEnterCode=ライセンスを入力
Button_Uninstall=アンインストール
Button_Remove=削除
Button_Update=アップデート
Button_Install=今すぐインストール
ToolPopForceUninstallEx=強制アンインストール+
ToolPopSoftUpdater=ソフトウェアアップデータ
ToolPopStubborn=頑固なプログラムリムーバー
ToolPopHistory=アンインストール履歴
ToolPopFileShredder=ファイルシュレッダー
ToolPopHunterMode=イージー アンインストール
ToolPopUpdateUninstall=WindowsUpdateのアンインストール
MoreSettingPopSetting=設定...
MoreSettingPopRestore=システム復元
MoreSettingPopExport=リストのエクスポート
MoreSettingPopUpdate=アップデートを確認
MoreSettingPopManual=ユーザーマニュアル
MoreSettingPopSupport=テクニカルサポート
MoreSettingPopOnline=IObit オンライン
MoreSettingPopAbout=製品情報
MoreSettingPopWhatsNew=新着情報
MoreSettingSubscription=私のサブスクリプション
DefaultSelProg=不要なプログラムをアンインストールして、容量を解放しましょう。
DefaultSelPlug=不要なプラグインは削除して、ブラウザを保護しましょう。
DefaultSelADPlugin1=安全なサーフィンのために、悪意のある/広告プラグインを1つ削除します。
DefaultSelADPlugin2=安全なネットサーフィンのために、%d 個の悪意のある/広告プラグインを削除してください
DefaultSelWApp=不要なWindowsアプリはアンインストールして、PCを高速化しましょう。
DefaultSelBundle=不要なバンドルウェアはアンインストールしましょう。
DefaultSelUpdate=重要なプログラムを最新の状態にしましょう。
DefaultUpdaterPromot=IObit Software Updater でより多くのプログラムをアップデートしましょう。
DefaultUpdaterPromote1=古いプログラムが見つかりました。
DefaultUpdaterPromote2=古いプログラムが見つかりました。
DefaultUpdaterPromoteInfo=[すべてアップデート]をクリックして、古いプログラムをすべてワンクリックで更新します。
SelInfoProg=個のプログラムをアンインストール 合計サイズ:
SelInfoProgM=個のプログラムをアンインストール 合計サイズ:
SelInfoPlug=個のプラグインを削除
SelInfoPlugM=個のプラグインを削除
SelInfoApp=アンインストールするアプリを選択しました。 全体の大きさ：
SelInfoAppM=アンインストールするアプリを選択しました。 全体の大きさ：
SelInfoBundle=選択した項目をアンインストールする。
SelInfoBundleM=選択した項目をアンインストールする。
BundleHint=プログラムのインストール時に、知らないうちに別のプログラムがインストールされることがあります。ここで不要なプログラムをアンインストールできます。
RestoreDefaultSettingsButton=%s の初期設定を復元
APTitle=すべての機能を有効にする
AP5=ログ付きのクリーンアンインストール
AP2=通常では削除できないアプリをもっと削除
AP6=スムーズなソフトウェアパフォーマンス
AP4=ワンクリックでソフトウェアをアップデート
MainUpdate_Hint=新しいバージョン
NewsDisconnCaption=IObit Uninstallerを家族や友達と共有します。
NewsDisconnDes=彼らはそれを喜んで使用します！
NewsNewVerCaption=重要なアップデートが利用可能
NewsNewVerDes=今すぐ最新版をダウンロードしてください。
ToolPopForceUninstall_Detail=通常の方法ではアンインストールできないプログラムのアンインストールを支援する
ToolPopSoftUpdaterEx_Detail=古いソフトウェアを更新してセキュリティリスクを軽減
ToolPopHistory_Detail=アンインストールされた各プログラムの詳細とステータスを表示する
ToolPopFileShredder_Detail=不要なファイルを安全で永久に削除するのに役立ちます
ToolPopHunterMode_Detail=Easy Uninstallアイコンをドラッグして、プログラムを簡単にアンインストールします
ToolPopUpdateEx_Detail=不要なWindowsUpdateをアンインストールして、より多くのディスク領域を解放します
ToolPopStubbornEx_Detail=独自のデータベースが1000以上の頑固なプログラムの削除をサポート
DefaultSelInfo_Logged=ログに記録されたプログラムは完全にアンインストールできます。
MoreSettingTranslate=翻訳に協力

[MetroApp_M]
NoSerchItem_Tip=条件に一致する項目はありません。
Win8NoItemTip_M=Windowsアプリが見つかりません
Win8LoadingApp=アプリを読み込み中....
Win8ListViewGroupsWin8AppHeader=Windows アプリ
Win8ListViewGroupsWin8AppSubtitle=Microsoft 社のアプリです。
Win8ListViewGroupsThirdHeader=サードパーティーアプリ
Win8ListViewGroupsThirdSubtitle=その他の開発元のアプリです。

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=名前
ListView_AppList.Columns[1].caption=サイズ
ListView_AppList.Columns[2].caption=ユーザー評価
ListView_AppList.Columns[3].caption=操作
lbl_Notice.caption=Windows アプリの表示には管理者権限が必要です。
mniUninstall.caption=アンインストール
mniRefush.caption=更新
mniDetails.caption=詳細
mniOpenFile.caption=ファイルの場所を開く
mniOpenReg.caption=Regedit で開く
mniOpenWinstore.caption=ストアで開く
mniSearchOnline.caption=オンライン検索
mniRate.caption=レート

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=今すぐアンインストール
rdlbl_NoticeInfo.Caption=システムディスクの空き容量が10%以下です。
rdlbl_NoticeTip.Caption=IObit Uninstaller で不要なプログラムをアンインストールして、ディスク容量を解放しましょう。

[LeftNoticeForm_M]
LeftFound=<a>%s</a> のアンインストールの残存が見つかりました。
LeftTip=それらをクリーンアップして、より多くのディスクスペースを解放します。
LeftBtn=今すぐクリーン

[SoftNoticeForm_M]
PopupTip=妨害通知が検出されました
PopUpOne=<a>1</a>ポップアップ通知をブロックして、中断を回避できます。
PopUpEx=<a>%s</a> ポップアップ通知をブロックして、中断を回避できます。
PopupBtn=今すぐブロック

[Malicious_M]
NoticeInfoEx_One=悪意のあるソフトウェア/拡張機能が検出されました<BR><a>1</a> 悪意のあるソフトウェア/拡張機能を削除して、高速で安全なPCを実現できます。
NoticeInfoEx_Some=悪意のあるソフトウェア/拡張機能が検出されました<BR><a>%d</a> 悪意のあるソフトウェア/拡張機能を削除して、高速で安全なPCを実現できます。

[InstallClearForm_M]
SetupTip=不要なインストールファイルが検出されました
SetupClean=<a>1</a> の不要なセットアップファイルをクリーンアップして、<a>%s</a> のディスク領域を解放できます。
SetupCleanEx=<a>%s</a> の不要なセットアップファイルをクリーンアップして、<a>%s</a> のディスク領域を解放できます。
SetupBtn=今すぐクリーン

[uninstall_Mitor_M]
showDetails_M=詳細を表示
Cleanmanually_M=手動で削除
AutoClean_M=自動削除
Cleaning_M=削除中
Cleannow_M=すぐに削除
StillLeavas_M=%sがまだ残っています
LeftoversRemoved_M=%sの残り物が削除されました：
Registry_M=レジストリ
File_M=ファイル
Files_M=ファイル
Cleanfuture_M=今後は自動的に削除する
Setting_M=設定
Uselessfiles_M=不要なファイル
Uselessregistryentries_M=不要なレジストリ エントリ
UselessregistryentriesOne_M=不要なレジストリ エントリ
Lan_BundleNoticeText_M=%s のインストール中にバンドルウェアが見つかりました。

[Plugin_M]
ListViewPlugSysbit=B
ListViewGroupMaliciousTitle=悪質なツールバーとプラグイン
ListViewGroupMaliciousDesc=これらのツールバーとプラグインは初期設定のブラウザを変更し個人情報を抜き取る可能性があります。
ListViewGroupAdTitle=広告ベースのツールバーとプラグイン
ListViewGroupAdDesc=これらのツールバーとプラグインは広告を表示する可能性があります。
ListViewGroupTrustTitle=信頼できるプラグイン
ListViewGroupTrustDesc=有害なツールバーやプラグインではありません。削除するか残すかは必要に応じてお選びください。
ListViewGroupExtensions=拡張機能
ListViewGroupPlugins=プラグイン
ListViewGroupToolbar=ツールバー
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=拡張機能はブラウザーのカスタマイズに使用されます
ListViewGroupPlugin_DES=プラグインはウェブブラウザーの一部としてインストールされ、使用されます。
ListViewGroupToolbar_DES=ツールバーはサイトへのアクセスや、他のアプリの機能を実行することができます。
ListViewGroupBHO_DES=BHO はブラウザーのカスタマイズと、よりシンプルなインタラクティブ機能を提供します。
ListViewGroupActivex_DES=ActiveX は Internet Explorer で使用され、メディアの再生に役立ちます。
NoSerchItem_Tip=条件に一致する項目はありません。
PluginColumnStr_Title=名前 (合計: %d)
ChromeSyncMsg=Chrome 同期が有効になっています。一度削除したプラグインが、自動で再インストールされる可能性があります。<a>Chrome 同期の無効化</a>をクリックし、フォーラムの手順に従って Chrome 同期を無効にしてください。
EdgeSyncMsg=EdgeSyncが有効になっています。 削除するように選択された拡張機能は、削除後に自動的に再インストールされる場合があります。 <a> Edge Syncを無効にする</a>をクリックして、EdgeSyncを無効にする詳細な手順に従ってください。
FuncPluginSysPluginMsgBox=%sは他のブラウザ機能に影響が出る場合があるため削除をお勧めしません。
FuncPluginLoading=読み込み中...
FuncPluginRmoveSuccess=削除が完了しました。読み込み中...
FuncVotePlugSelectMsgBox=評価するプラグインを選択してください。
FuncPluginRmoveConfireSingleMsgBox=本当に選択した項目を削除しますか？
FuncPluginRmoveConfireSomeMsgBox=本当に選択した項目を削除しますか？
FuncCheckBrowserMsgBox_1=%s が起動中です。
FuncCheckBrowserMsgBox_2=「OK」をクリックすると終了します(保存していない内容は失われます)。
FuncCheckBrowserMsgBox_3=「キャンセル」をクリックすると操作が中止されます。
FuncCheckBrowserMsgBox_4=%s が起動しています。
FuncCheckBrowserMsgBox_5=強制的に終了するには「OK」をクリックしてください。（保存していない変更は失われます）
FuncCheckBrowserMsgBox_6=「キャンセル」をクリックすると操作が中止されます。
FuncPluginRemoveFailedMsgBox_4=%s は %s の保護下にあるため、削除に失敗する可能性があります。%s を終了してからもう一度削除してください。
FuncRestoreSuccessMsgBox=ブラウザーが初期設定に戻りました。
FuncRestoreFailedMsgBox=ブラウザーを初期設定に戻せませんでした。
PluginRestoreStr=%s の初期設定を復元
mniOpeninRegedit_M=regeditで開く
lbl_NoFoundItems.caption_M=ツールバーまたはプラグインが見つかりません

[VoteText_M]
FuncVoteMarkSelectMsgBox=評価してください。
FuncVoteFailedMsgBox=評価に失敗しました。ネットワーク接続を確認して、再試行してください。
FuncVoteActiveVote=レート
FuncVoteWaitting=評価を送信中、お待ちください...
VoteStr_1=<a> 1 </a>ユーザーが評価しました。 あなたはすでに評価しています。
VoteStr_2=まだ評価はありません。 それを評価する最初の人になります。
VoteStr_3=<a>%d </a>ユーザーが評価しました。 あなたはすでに評価しています。
VoteStr_4=<a>%d </a>ユーザーが評価しました。 この拡張機能についてどう思いますか？
VoteStr_5=<a>%d</a>ユーザーが評価しました。 このアプリについてどう思いますか？
Removingnow_M=今、削除しています...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=名前
rdlvAllBrowse.Columns[1].Caption=評価
rdlvAllBrowse.Columns[2].Caption=操作
rdlvCustomBrowse.Columns[0].Caption=名前
rdlvCustomBrowse.Columns[1].Caption=操作
mniRemove.Caption=削除
mniRate.Caption=評価
mniIgone.Caption=無視
mniRefush.Caption=更新
mniOpenFloder.Caption=ファイルの場所を開く
mniSelectedAll.Caption=すべて選択
mniInvertSelection.Caption=選択を反転
mniSearchOnline.Caption=オンライン検索

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=ブラウザーのリセット
lblConfire.Caption=本当に初期設定を変更しますか？
lblHomepageTitle.Caption=現在のホームページ:
lblSearchTitle.Caption=現在の初期設定検索エンジン:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=キャンセル

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=正常に削除しました！
lbl_Removing.Caption=削除しています...

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=そのようなプログラムは見つかりませんでした（2か月以上使用されていません）
Noprograms_Size_M=%sを超えるプログラムはありません。
Noprograms_match_M=条件に一致する項目はありません。
Noprograms_Recent_M=過去10日間にインストールされたプログラムはありません。
monthsago_M=%d ヶ月前
yearsago_M=%d 年前
yearsagos_M=%d 年前
SoftwareFrame_InstallDate_M=インストール日
SoftwareFrame_FrequencyUse_M=前回使用日
HistoryInfo_DisplayName=表示名
HistoryInfo_Publisher=開発元
HistoryInfo_Version=バージョン
HistoryInfo_InstallDate=インストール日
HistoryInfo_UseSize=使用容量
HistoryInfo_Location=場所
HistoryInfo_UninstallDate=アンインストール日
Lan_NoBundle_New=バンドルウェアは、メインプログラムをインストールするときに、予告なしに他のプログラムをインストールする可能性があるソフトウェアです。
Lan_Main_Soft=メインプログラム
Lan_Bundled_Soft=バンドルプログラム
Lan_Bundled_Plug=バンドルプラグイン
ColumnName_Logged=インストールログ
ColumnName_LogDate=インストール日付
ViewDetail=ログを表示
NoPrograms_Logged=Install Monitorによってログに記録されたプログラムは、将来のアンインストールで完全にアンインストールできます。

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=サイズ
ListView_SoftwareList.Columns[2].Caption=インストール日
ListView_SoftwareList.Columns[3].Caption=操作
Menu_Program_Uninstall.caption=アンインストール
Menu_Program_Repair.caption=修復
Menu_Program_Refresh.caption=更新
Menu_Program_OpenFileLocation.caption=ファイルの場所を開く
Menu_Program_OpeninRegedit.caption=Regedit で開く
Menu_Program_SearchOnline.caption=オンライン検索
mni_Openthewebsite.caption=ウェブサイトを開く

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=種類:
ListView_BundleList.Columns[2].Caption=操作
Menu_Program_Uninstall.caption=アンインストール
Menu_Program_OpenFileLocation.caption=ファイルの場所を開く
Menu_Program_OpeninRegedit.caption=Regedit で開く
Menu_Program_SearchOnline.caption=オンライン検索
mni_Ignore.caption=除外
mniOpenthewebsite.caption=ウェブサイトを開く

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=バンドルウェアが見つかりました。
btn_UninstallAll.caption=全てアンインストール
lbl_Info.caption=IObitUninstaller PRO版で以下の全てのバンドルウェアを包括アンインストールするか、現在のプログラムのみをアンインストールします。

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=バンドルウェアが見つかりました。不要なものを選択してアンインストールできます。

[PromoteForm_M]
M_ProAD_Title=PRO 版の便利な機能:
M_ProAD_CleanLog=インストール中に作成されたログを含むプログラムを完全にアンインストールします
M_ProAD_Monitor=プログラムのインストールを監視し、バンドルウェアをかんたんに削除できます
M_ProAD_Database=大規模データベースで、アンインストールしにくいプログラムも徹底的に削除します
M_ProAD_Plugin=悪質なプラグインや広告プラグインを削除して、安全で快適なネットサーフィンを実現します
M_ProAD_Update=ワンクリックで重要なプログラムを最新の状態に保ちます
M_ProAD_SoftHealth=ソフトウェアの脆弱性を自動検出し、ポップアップ通知や不要な広告を簡単にブロックします
M_Continue=アンインストールを続行
M_BundleTitle=IObit Uninstaller PRO へアップグレードして、バンドルウェアを完全に削除しましょう。
M_BundleTitle2=プログラムのインストールをリアルタイムで監視して、バンドルウェアの削除をかんたんに行えます。
M_UninstallLogTitle=IObit Uninstaller PRO へアップグレードして、自動でプログラムのインストールログを作成し、将来的なアンインストールの確実性を高めましょう
M_PluginMaliciouTitle=IObit Uninstaller PRO へアップグレードして、悪質/広告プラグインを徹底的に削除しましょう。
M_PluginMaliciouTitle2=拡張を続けるデータベースが、さらに多くの悪質/広告プラグインの削除に対応します。
M_SPUninstallFail=%s をアンインストールできませんでした。
M_SPAD_Title=PRO 版へアップグレードして、専用データベースを使ってアンインストールしましょう。
M_SPUninstallFailCount=%d 個のプログラムをアンインストールできませんでした。
M_SPADCount_Title=は通常の方法ではアンインストールできません。PRO 版へアップグレードして、専用データベースを使ってアンインストールしましょう。
SpecPromotTile_1=%s をアンインストールできませんでした。
SpecPromotTile_2=%d 個のプログラムをアンインストールできませんでした。
SpecPromotTile_3=1 個のプログラムがアンインストールされました。
SpecPromotTile_4=%d 個のプログラムがアンインストールされました。
SpecPromotTile_5=ただし 1 個のプログラムをアインインストールできませんでした。
SpecPromotTile_6=ただし %d 個のプログラムをアインインストールできませんでした。
SpecPromotInfo_1=PRO 版へアップグレードして、専用データベースを使ってアンインストールしましょう。
SpecPromotInfo_2=PRO 版へアップグレードして、専用データベースを使ってアンインストールしましょう。
SpecPromotInfo_3=%s は、通常の方法ではアンインストールできません。

[Protip_M]
Congratulations_M=おめでとうございます！
YouHave_M=最新の IObit Uninstaller へのアップデートが完了しました。
Try_M=今すぐ試してみる
Tip_M=IObit Uninstaller <a>%d</a> への自動アップデートが完了しました。
WhatNew_M=最新情報:
More_M=更に詳しく

[Uninstaller_Public_M]
Lan_ButtonCancel=キャンセル
Lan_ButtonClose=閉じる
Lan_ButtonContinue=続ける
Lan_ButtonClean=削除
Lan_Cleaning=削除中
Lan_Details=詳細
Lan_Exit=終了
Lan_Hide=非表示
Lan_Ignore=無視
Lan_Ignored=除外
Lan_item=項目
Lan_items=項目
Lan_LoadingD=読み込み中...
Lan_WindowMin=最小化
Lan_WindowMax=最大化
Lan_ButtonNo=いいえ
Lan_Name=名前
Lan_NameT=名前 (合計: %d)
Lan_Notagain=今後表示しない
Lan_ButtonOK=OK
Lan_Publisher=開発者
Lan_WindowRest=復元
Lan_ButtonRemove=削除
Lan_State=状態
Lan_Show=表示
Lan_Scan=スキャン
Lan_Search=検索
Lan_ButtonUninstall=アンインストール
Lan_Version=バージョン
Lan_ButtonYES=はい
Lan_ButtonFor0=￥0で PRO版 をゲット
Lan_ButtonActivate=今すぐアップグレード
Lan_ButtonUpgrade=今すぐアップグレード
Lan_ButtonUpgradeFor0=０円で PRO にアップグレード
Lan_DisplayName=名前
Lan_Installationpath=インストールパス
Lan_Description=説明
Lan_LinkAbout=製品情報リンク
Lan_LinkHelp=ヘルプリンク
Lan_SysMsgCorrupted=一部のファイルが破損しているため IObit Uninstaller を再インストールしてください。
Lan_Bit=ビット

[RC_M]
M1=PRO版を無料でゲット
M2=￥0 でより簡単、強力、完全にアンインストールができる
M3=自動
M4=残存ファイルを削除
M5=ワンクリック
M6=すべてのソフトウェアの問題を修正
M7=1000+
M8=頑固なソフトウェアを削除
M9=５０％増量
M10=アップデーター データベース
M11=今、より優れたPRO機能を無料で提供します：
M12=無料で残存データを自動的に削除
M13=よりライトでクリーンな PC を楽しむことができます。

[Unistaller_Register_M]
license_OtherCode_M=このライセンス %s は %s 用です。[OK] をクリックして %s ダウンロードしてください。
LicenseCannotconnect_M=サーバーに接続できませんでした。ネットワーク／プロキシ接続を確認してからやり直してください。
license_OtherGivewalys_M_M=%s は無料ライセンスであり、指定されたバージョンでのみ有効です。 IObit Uninstaller %s PROの新しいライセンスコードを購入するには、<a>こちら</a>にアクセスしてください。
License_expired_M=このライセンス %s は有効期限が切れています。引き続き利用する場合は<a>ここ</a>をクリックして新しいライセンスを購入してください。
License_maximum_M=このライセンス %s ではこれ以上の PC を認証できません。引き続き利用する場合は<a>ここ</a>をクリックして新しいライセンスを購入してください。
License_Free_M=このライセンス %s では認証できません。 IObit Uninstaller PRO　用の新しいライセンスをご購入ください。
License_valid_M=無効なライセンス コードです。コードはメールからコピーして貼り付けてください。
LicenseSeat_M=使用可能台数：
LicenseCodeLiftTime_M=このライセンスは、IObit Uninstaller %d 用の無期限ライセンスです。使用するには IObit Uninstaller %d PRO をインストールしてください。
licensedays_left_M=残り %d 日
licenseday_left_M=残り %d 日
LicenseCodeLocation_M=このライセンスコード %s はお住まいの国、地域では有効ではありません。[OK]をクリックして、有効なものをご購入下さい。
Never_M=なし
M_CheckLicense=[設定]メニューの[有効期限を確認]を選択すると、ライセンスの状態を確認できます。

[Uninstaller_Form_Activate]
Label_Get.caption=新たに購入
Label_Retrv.caption=紛失しましたか？
Label_Eg.caption=例: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=ライセンス認証
RdLabelCaption.caption=PRO 版にアップグレードするとさらに便利にお使いいただけます
Label_Please.caption=ライセンスコードを入力し「ライセンス認証」をクリックしてください。入力ミスを避けるためコピーして貼り付けることをお勧めします。
Label_Code.caption=ライセンスコード:
RdBtnlab.caption=PRO版の機能をご紹介いたします:
RdImgBtn_Upgrade.caption=アップグレード

[Form_Activate_M]
TitleOne=ログを使用したクリーンなアンインストール
ContentOne=インストール中に作成されたログを使用してプログラムを完全にアンインストールします
TitleTwo=頑固なプログラムの削除
ContentTwo=独自のデータベースで1000以上の頑固なプログラムを完全に削除
TitleThree=スムーズなソフトウェアパフォーマンス
ContentThree=ソフトウェアの脆弱性を自動検出し、ポップアップ通知や不要な広告を簡単にブロックします
TitleFour=ソフトウェアアップデータ
ContentFour=ワンクリックで重要なプログラムを常に最新の状態にします

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=閉じる
lbleg.Caption=例: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=ヘルプ
Label_Please.caption=ライセンスコードを入力し「ライセンス認証」をクリックすれば、PRO 版の全機能が利用できます。入力ミスを回避するため、ライセンスはコピーして貼り付けることをお勧めします。
Label_Code.caption=ライセンスコード:
RdImgBtnRegister.caption=ライセンス認証
Label_Retrv.caption=紛失しましたか？
Label_HaveLicense.caption=ライセンスがありませんか？
Label_click.caption=ここをクリックして購入
RdImageButton_Back.caption=戻る
RdImageButton_Close.caption=閉じる
RdLabelCaption.caption=ライセンス マネージャー
Label_Status.caption=ライセンスの状態:
Label_Activated.caption=有効
Label_Lcode.caption=ライセンスコード:
Label_Data.caption=有効期限日:
Label_Refresh.caption=更新
Label_Export.caption=ライセンスの出力
rdlblAlread.caption:=すでにライセンス購入済み

[uninstaller_Form_licensemessage]
rdlblHelp.caption=ヘルプ
RdImgBtn_Closetwo.caption=閉じる
Label_success.caption=ライセンスが認証されました

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. 左クリックしたままドラッグして、スクリーンショットの撮影範囲を指定してください。
M_NoticeInfo_AC=終了するには右クリックするか、Esc キーを押してください。
M_Rect=長方形
M_Oval=楕円
M_Text=テキスト
M_Paintbrush=ブラシ
M_Return=元に戻す（Ctrl + Z）
M_Copy=クリップボードにコピー
M_Exit=終了
M_Save=保存
M_TipInfo=スクリーンショットがクリップボードに保存されました。Ctrl + V で貼り付けできます。
M_TipShow=今後は表示しない
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=設定
lbl_UserInterfaceTitle.caption=ユーザーインターフェース
lbl_SkinTitle.caption=スキン:
lbl_LanguageTitle.caption=使用言語:
lbl_FontSize.caption=フォントサイズ:
lbl_Dark.caption=ダーク
lbl_Light.caption=ライト
lbl_UpdateTitle.caption=アップデート方法
lbl_UpdateChooseDes.caption=この製品のアップデート方法:
btnImg_UpdateRemind.caption=アップデート可能なら通知する
btnImg_UpdateAuto.caption=自動でアップデートする
lbl_GeneralCaption.caption=一般
btnImg_AutoDelete.caption=残存ファイルを自動で削除する
btnImg_AfterUninstallAutoScan.caption=他のアンインストーラーによってアンインストールされたプログラムの残存ファイルを自動で削除する
btnImg_RemoveToRecycleBin.caption=削除した残存ファイルをゴミ箱へ移動する
btnImg_ShowExplorerButton.caption=エクスプローラーにシュレッダーボタンを追加する
btnImg_ShowComponents.caption=システムのランタイムコンポーネントを表示しない
btnImg_ShowMenuButton.caption=Windowsのコンテキストメニューに強力なアンインストールオプションを追加する
btnImg_CreateRestore.caption=アンインストールする前に復元ポイントを作成する
btnImg_OK.caption=OK
btnImg_Cancel.caption=キャンセル
lbl_HotKey.caption=イージー アンインストールのホットキー:
lbl_OccupiedHotKey.caption=使用済みです。別のキーをご入力ください。
lbl_Notification.caption=通知
btn_NotifySoftUpdater.caption=ソフトウェアのアップデートが可能な場合は通知する
btnImg_SystemDiskSpace.caption=システムディスクの空き容量が 10% 以下になったら通知する
lbl_Boundleware.caption=除外リスト
btnImg_remove.caption=削除
btnImg_UserInterface.Caption=ユーザーインターフェース
btnImg_General.Caption=一般
btnImg_Notification.Caption=通知

[Uninstall_setting_M]
Setting_UITitle=ユーザーインターフェース
Setting_GeneralTilte=一般
Setting_NotificationTilte=通知
Setting_BoundlewareTilte=除外リスト
Setting_Size_Normal=普通
Setting_Size_Large=大きい
Setting_Size_Larger=もっと大きい
Setting_listviewHeader=項目名
SystemComponentsInfo=Microsoft .NET Framework、Microsoft Visual C ++ Redistributable、Microsoft XNAなどのシステムコンポーネント。
btnImg_NotificInstallLog_M1=自動監視後にインストールログが作成されたときに通知する
btnImg_BundlewareInstalled_M=バンドルウェアがインストールされたら通知する
btnImg_BrowserPlugTip_M=悪意のあるプラグインがインストールされたときに通知する
btnImg_AutoCleanTipForm_M=他のアンインストーラーの削除によって残された残存ファイルを検出したときに通知する
btnImg_leftovers_M=アンインストールされたプログラムの残り物が検出されたときに通知する
btnImg_SoftNotific_M=ポップアップ通知が検出されたら通知する
btnImg_NotNeedInstall_M=不要なインストールファイルが検出されたら通知する
btnImg_Boundleware.Caption_M=リストを無視する
rdlbl_BoundlwareTip.caption_M=無視されたバンドルウェアは、以下のリストから削除するまで検出されません。

[SoftUpdate_M]
SUCaption=ソフトウェアアップデータ
SU_GroupOutData=古い
SU_GroupUpToDate_New=最新
SU_Ignore=除外
SU_Ignored=除外中
SU_NoIgnore=戻す
SU_Update=アップデート
SU_Updating=アップデート中
SU_UpToDate=最新
SU_NewVersion=最新バージョン
SU_CurrVersion=現在バージョン
SU_ActivePro=自動アップデートを有効化
SU_Button_UpdateAll=すべてアップデート
SU_NoUpdates=コンピューター上のソフトウェアの更新はありません。
SU_IgnoreForever=すべての更新を無視する
SU_IgnoreCurrent=現在の更新を無視
SU_CancelUpdate=更新中です。 更新をキャンセルしてもよろしいですか？
SU_DefaultSelUpdate=やったー！ すべてのソフトウェアは最新です！
SU_DefaultUpdaterPromoteInfo=古いソフトウェアをすべて更新して、セキュリティリスクを軽減します。

[SoftUpdatePromote_M]
IUP_Manually=手動アップデート
Img_Tab=IObit Uninstaller PRO にアップグレードして
LbIUPromote1=すべての重要なプログラムをワンクリックでアップデート
LbIUPromote2=公式サイトに行かずに自動でアップデートをインストール
SUInstall=インストール
SUImg_Tab=IObit Software Updater をインストール
LbSUPromote1=手軽により多くのプログラムをアップデート
LbSUPromote2=欲しいプログラムをかんたんにインストール
SUEULA=[インストール]をクリックすると、<a>使用許諾契約</a> と <a>プライバシーポリシー</a>に同意して、IObit Software Updater をインストールします。

[SoftUpdateTip_M]
TipOne=<a>%s</a> 個の製品のアップデートが必要
TipOnes=<a>%s</a> 個の製品のアップデートが必要
TipInfo=PCをセキュリティの脆弱性から保護します
NeverShow=今後表示しない
BtnUpdate=今すぐアップデート

[SpecUTool_M]
SpecTOpen=開く
SpecTOK=OK
SpecTHide=非表示
TrayHint=IObit Uninstaller はアンインストールプログラムです。
SpecTUninstalling=次のプログラムをアンインストール:
SpecTUninstallingM=次のプログラムをアンインストール:
SpecTUninstalled=プログラムはアンインストールされました。
SpecTUninstalledM=プログラムはアンインストールされました。
SpecTClose=閉じる

[Uninstaller_form_StubbornTool]
lbl_Title.caption=頑固なプログラムリムーバー
lbl_DescTitle.caption=他の場所で削除エントリが見つからない可能性のあるプログラムを表示します。 ここで簡単に削除できます。

[Uninstaller_Stubborn_M]
OfficialGroupEx=公式リムーバーデータベース（%d）
OfficialDesEx=一部のプログラムは、セキュリティ上の理由により、通常の方法でアンインストールできません。 この公式リムーバーを使用して、簡単にアンインストールできます。
AllGroupEx=サポートされているプログラムデータベース（%d）
AllDesEx=ここに、他の場所でアンインストールエントリを発見出来ないかもしれないその他のプログラムをリストします。 ここで簡単にアンインストールできます。
ProblemsTip=問題が見つかった
LoadingTip=サポートされているプログラムデータベースを読み込んでいます...
NotInstallSingleMsgBox=次のプログラムでは、削除の問題は検出されませんでした。 削除を続行して、残りのファイルをスキャンしてもよろしいですか？
NotInstallSomeMsgBox=次のプログラムでは、削除の問題は検出されませんでした。 削除を続行して、残りのファイルをスキャンしてもよろしいですか？

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=システムの復元
rdlblDesc.Caption=お使いのPCを、選択した復元ポイントの直前の状態に戻します。システムセキュリティのため、最新の復元ポイントは削除できません。
ListView_Restore.Columns[0].Caption=日時
ListView_Restore.Columns[1].Caption=説明
btn_CreateRestorePoint.Caption=復元ポイントを作成
RdImageButton_Restore.Caption=復元
RdImageButton_Delete.Caption=削除
lblNull.Caption=システム復元ポイントはありません
Rdlbl_CreateRestorePoint.caption=復元ポイントを作成

[SystemRestore_M]
SysRestore_CreateComplete=復元ポイントが作成されました。
SysRestore_CreateFailed=復元ポイントを作成できませんでした。システム復元が有効になっているかご確認ください。
SysRestore_CreateRestore_Confirm=本当に復元ポイントを作成しますか？
SysRestore_CreateRestore_Tip=復元ポイントを作成中...
SysRestore_CreateRestore_Failed=復元ポイントを作成できませんでした。システム復元が有効になっているかご確認ください。
SysRestore_SetRestore_Confirm=注: システムを復元ポイントまで復元すると、その復元ポイントより後に行われたすべての変更が元に戻ります。また、一度復元を開始すると中断できません。本当に実行しますか？
SysRestore_SetRestore_Reboot=これらの変更を適用するには再起動が必要です。再起動する前に、開いているすべてのファイルを保存し、すべてのプログラムを終了させてください。今すぐ再起動しますか？
SysRestore_SetRestore_Tip=システムファイルと設定を復元しています...
SysRestore_Delete_Confirm=本当に削除しますか？

[UninstallForm_M]
MsgBox_SelectProgram=プログラムを選択してください。
Msg_Bundle_RebootSpec=はアンインストールされました。再起動してアンインストールを完了させてください。
OneItemStr=%d 項目
SomeItemStr=%d 項目
Clean_Uninstall=クリーンアンインストール
RebootToDelete_Str=(再起動時に削除)
UninstallingSingleStr_New=選択したアイテムをアンインストールしてもよろしいですか？
UninstallingSomeStr_New=選択した %d アイテムをアンインストールしてもよろしいですか？
UninstallingSingleStrUpdate=本当に選択した Windows アップデートをアンインストールしますか？
UninstallingSomeStrUpdate=本当に選択した %d 個の Windows アップデートをアンインストールしますか？
UninstallingSingleStrApp=本当に選択した Windows アプリをアンインストールしますか？
UninstallingSomeStrApp=本当に選択した %d 個の Windows アプリをアンインストールしますか？
Uninstall_Str=%s を通常のアンインストール中（%d/%d）
Scan_Str=%s をスキャン中（%d/%d）
UninstallOne_Str=%s を通常のアンインストール中
ScanOne_Str=%s をスキャン中
CreateRetore_Str=復元ポイントを作成中...
SureToDeleteSomeStr_New=<a>%d</a>のアイテムがアンインストールされます。しかし、以下のような残骸が残っているそうです。
SureToDeleteOneStr_New=<a>1</a>のアイテムがアンインストールされます。しかし、以下のような残骸が残っているそうです。
SureToDeleteSomeStrApp=<a>%d 個</a>の Windows アプリをアンインストールしました。以下の残存データがあります。
SureToDeleteOneStrApp=<a>1 個</a>の Windows アプリをアンインストールしました。以下の残存データがあります。
SureToDeleteByHistroy=残り物が見つかりました
DeletingStr=残存ファイルの削除中、お待ちください
DeleteCancleStr=本当に削除をキャンセルしますか？
RestoringCancleStr=復元ポイントの作成中です。キャンセルしてもよろしいですか？
UninstallingCancleStr=アンインストールが進行中です。今終了すると、残存ファイルが残る可能性があります。終了してよろしいですか？
ScaningCancleStr=スキャンが進行中です。今すぐ終了すると、残りのファイルが残る場合があります。 本当に終了してもよろしいですか？
RegistryCaption_Str=レジストリ
FileCaption_Str=ファイル
TaskCaption_Str=スケジュールタスク
ServiceCaption_Str=システムサービス
DllCaption_Str=DLL登録
SuccessReslutFromHistroySingle=残存ファイルが削除されました。詳細は以下をご確認ください。
SuccessReslutFromUninstallSingle_New=<a>%d</a>アイテムのアンインストールに成功し、以下の残骸を削除しました。
SuccessReslutFromUninstallSome_New=<a>%d</a>アイテムのアンインストールに成功し、以下の残骸を削除しました。
SuccessReslutFromUninstallSingleApp=<a>%d</a> 個の Windows アプリをアンインストールしました。詳細は以下をご確認ください:
SuccessReslutFromUninstallSomeApp=<a>%d</a> 個の Windows アプリをアンインストールしました。詳細は以下をご確認ください:
FileDelete_Str=ファイル
RegDelete_Str=レジストリエントリ
TaskDelete_Str=スケジュールされたタスク
ServiceDelete_Str=システムサービス
DeepDelete_Str=ログに記録されたアイテム
HtmlRecomReslutCaption=<a>%d</a> 個のプログラムをアンインストールし、以下を削除しました:
HtmlRecomReslutCaption1=<a>%d</a> 個のプログラムをアンインストールし、以下を削除しました:
HtmlRecomReslutAppCaption=<a>%d</a> 個の Windows アプリをアンインストールし、以下を削除しました:
HtmlRecomReslutAppCaption1=<a>%d</a> 個の Windows アプリをアンインストールし、以下を削除しました:
HtmlFileReCaption=<a>%s</a> の不要なファイル
HtmlRegReCaption=<a>%d</a> 個の不要なレジストリ エントリ
HtmlTaskReCaption=<a>%d</a> 個の無効なスケジュールタスク
HtmlServicesReCaption=<a>%d</a> 個の無効なシステムサービス
HtmlDeepReCaption=<a>%d</a>ログしたアイテム
HtmlFileReCaptionOne=<a>%s</a> 個の不要なファイル
HtmlRegReCaptionOne=<a>%d</a> 個の不要なレジストリエントリ
HtmlTaskReCaptionOne=<a>%d</a> 個の無効なスケジュールタスク
HtmlServicesReCaptionOne=<a>%d</a> 個の無効なシステムサービス
HtmlDeepReCaptionOne=<a>%d</a>ログしたアイテム
UninstallPromote=今すぐ購入
RebootYes=今すぐ再起動
RebootLater=後で
FromHistroyNoItem=残存ファイルはありません。
FromUninstallNoItem=アンインストール完了
RelatedMetroText=関連するプログラムです。1つをアンインストールすると、他のプログラムもアンインストールされます。本当にアンインストールしますか？
RelatedSoftText=上記のバンドル製品が同時にインストールされました。一緒にアンインストールしますか？
HtmlADPluginCaption=<a>%d</a> 個の広告プラグインの干渉
HtmlMaliciousPluginCaption=<a>%d</a> 個の悪質なプラグインの脅威
MoneyBackInfo=PRO版なら安心の日本語テクニカルサポートが受けられます。このソフトについてのご質問やお困りのことがございましたら、メールにてお気軽にお問い合わせください。
SpecRestartAll=次のプログラムを完全にアンインストールするには、PCの再起動が必要です。再起動しますか？
SpecRestartOne=次のプログラムを完全にアンインストールするには、PCの再起動が必要です。再起動しますか？
UnPromoteTitle=PRO 版では、以下のさらに便利な機能をお使いいただけます:
UnPromote_60=60日間返金保証
PromotelbPlugins_New=安全なサーフィンのために、<a>%d</a>の悪意のあるソフトウェアと拡張機能を削除します。
PromotelbPlugin_New=安全なサーフィンのために、<a>%d</a>の悪意のあるソフトウェアと拡張機能を削除します。
PromotelbPlugin0_New=悪質なソフトウェアや拡張機能を削除して、安全なサーフィンを実現します。
PromotelbUpdate=セキュリティリスク軽減のため、<a>%d</a> 個の古いソフトウェアをワンクリックでアップデート
PromotelbUpdate0=セキュリティリスク軽減のため、古いソフトウェアをワンクリックでアップデート
PromotelbMoreDBs_New=<a>%d</a>の頑固なプログラムを徹底的に削除します。
PromotelbMoreDB_New=<a>%d</a>の頑固なプログラムを徹底的に削除します。
PromotelbMoreDB0_New=独自のデータベースは、1000以上の頑固なプログラムの削除をサポートしています。
PromotelbClean=ワンクリックでバンドルウェアを削除
PromotelbAuto=他のアンインストーラーが残した残存データも自動で削除
NeedCloseApp=%s は実行中であり、アンインストールする前に閉じる必要があります。 閉じてもよろしいですか？
LB_Free=Free
LB_Pro=PRO
RestoreOpenstr=システム復元が無効です。IObit Uninstaller がアンインストール前に復元ポイントを作成できるように、「OK」をクリックして有効にしてください。
OfficialFail=次のプログラムのアンインストールに失敗しました。 公式のアンインストールユーティリティを使用してアンインストールできます。
OfficialFails=以下のプログラムのアンインストールに失敗しました。 公式のアンインストールユーティリティを使用してアンインストールできます。
QuitDonwload=ダウンロードをキャンセルしてもよろしいですか？
LogHintTitle=より多くの利点、私達は約束します：
LogHintStr=+ ログに記録されたプログラムを完全にアンインストールする<br>+ 200以上の頑固なプログラムを完全に削除<br>+ バンドルウェアを完全かつ簡単にアンインストールする
UpgradePromote=IObit Uninstaller PROにアップグレードして残留物を自動クリーニング
UpgradeFileDelete=%s の残りのファイルは正常に消去されました。
UpgradeRegsDelete=%s の残りのレジストリエントリは正常に消去されました。
UpgradeRegDelete=%s の残りのレジストリエントリは正常に消去されました。
PromoteB_Title=さらに多くの問題をPROバージョンで修正できます：
PromoteB_Update=古いソフトウェアはワンクリックで更新できます：
PromoteB_Plugin_New=安全なネットサーフィンのためには、悪意のあるソフトウェアや拡張機能を削除する必要があります。
PromoteB_Leftover=クリーンなPCのために、アンインストールの残留を削除できます。
PromoteB_Log=ログされたプログラムは完全にアンインストールできます：
PromoteB_Unuse=2か月以上使用されていないプログラムはアンインストールできます。
PromoteB_Banweb_New=ポップアップ通知をブロックして、中断しないようにできます。
PromoteB_Permission=不要なソフトウェアのパーミッションを無効にすることができます。
PromoteB_SetupFile=不要なセットアップファイルをクリーンアップして、より多くのディスク領域を解放できます。
PromoteB_Fix=今すぐ修正
PromoteB_Stubborn=頑固なプログラムは完全に削除できます：
OfficialSp_1=公式のアンインストールユーティリティを使用して、次のプログラムを完全にアンインストールします。
OfficialSps_1=公式のアンインストールユーティリティを使用して、次のプログラムを完全にアンインストールします。
LogPromoteHintTitle=<a>PRO版</a>を使用して、ログに記録されたすべてのアイテムを完全にクリーンアップします。
LogPromoteHintRegs=<a>%s</a>レジストリエントリ
LogPromoteHintReg=<a>%s</a>レジストリエントリ
LogPromoteHintFiles=<a>%s</a>ファイル
LogPromoteHintFile=<a>%s</a>ファイル
LogPromoteHintTasks=<a>%s</a>予定されたタスク
LogPromoteHintTask=<a>%s</a>予定されたタスク
LogPromoteHintServices=<a>%s</a>システムサービス
LogPromoteHintService=<a>%s</a>システムサービス
LogPromoteHintDlls=<a>%s</a> dll登録
LogPromoteHintDll=<a>%s</a> dll登録
LogPromoteFormLogPro=ログに記録されたアイテム
LogPromoteFormDesc_New=さらにPRO版では、より多くの残骸をクリーニングすることができます。
LogPromoteFormTip=詳細は以下の通りです:
LogPromoteFormDetails=詳細を見る
EndRunningExeSingleMsgBox=以下の項目が実行されています。 それらを閉じて削除してもよろしいですか？
EndRunningExeSomeMsgBox=以下の項目が実行されています。 それらを閉じて削除してもよろしいですか？
UninstallingSingleStr=本当に選択したプログラムをアンインストールしますか？
UninstallingSomeStr=本当に選択した %d 個のプログラムをアンインストールしますか？
SureToDeleteSomeStr=<a>%d</a> 個のプログラムがアンインストールされました。まだ以下の残存データが残っています。
SureToDeleteOneStr=<a>1</a> 個のプログラムがアンインストールされました。まだ以下の残存データが残っています。
SuccessReslutFromUninstallSingle=<a>%d</a> 個のプログラムをアンインストールしました。詳細は以下をご確認ください:
SuccessReslutFromUninstallSome=<a>%d</a> 個のプログラムをアンインストールしました。詳細は以下をご確認ください:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Regedit で開く
mniMenu_Path.caption=ファイルの場所を開く
btnImg_AllMainCancel.caption=キャンセル
btnImg_Uninstall.caption=アンインストール
btnImg_ChkAutoDelete.caption=残存ファイルを自動で削除する
btnImg_ChkCreateRestore.caption=アンインストール前に復元ポイントを作成する
lbl_IsUninstallHint.caption=選択したプログラムをアンインストールしますか？
btnImg_Delete.caption=削除
btnImg_ReslutCancel.caption=キャンセル
btnImgl_SeletedAll.caption=すべて選択
btnImg_ChkShredFile.caption=ファイルをシュレッド
lbl_NoPowerScan.caption=アンインストール完了
btnImg_RecommendClose.caption=閉じる
btnImg_Restart.caption=はい
lbl_MoneyBackTitle.caption=安心の日本語テクニカルサポート
btn_Tab.caption=IObit Uninstaller PRO でさらにこんな機能も
lbl_InfoDB.caption=大規模データベースで、通常では削除しきれないプログラムを徹底的に削除します
lbl_InfoRemove.caption=悪質で広告を含むプラグインを削除して、安全でスムーズなウェブサーフィンを楽しみましょう。
lbl_InfoUpdate.caption=プログラムのインストールを監視し、バンドルウェアを削除します

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=新着情報

[WindowsUpdate_M]
Update_NoItem_Tip=Windows アップデートはありません
NoSerchItem_Tip=条件に一致する項目はありません。
Update_Loading_Tip=読み込み中...
Update_WindowsTitle=お使いのコンピューターにインストール済みの Windows アップデートのリストです。不要なアップデートをアンインストールして、容量をさらに解放しましょう。
Button_Uninstall=アンインストール

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=インストール日
mniUninstall.caption=アンインストール
mniRefush.caption=更新

